{
  "Navbar": {
    "Home": "Головна",
    "Services": "Послуги",
    "Settings": "Налаштування",
    "Themes": "Теми",
    "Languages": "Мови"
  },
  "Banner": {
    "Title": "Ваш шлях до повного оздоровлення починається тут!",
    "Subtitle": "Відновлення здоров'я - це процес, який вимагає часу та терпіння. Наші експерти знають, як допомогти вам пройти цей шлях, щоб ви знову могли насолоджуватися повноцінним життям.",
    "Button": "Зв'яжіться з нами"
  },
  "WhyWe": {
    "Title": "Чому саме ми?",
    "FirstPros": "Ми пропонуємо комплексний підхід до фізичного та психічного благополуччя, включаючи масаж, йогу, фітнес-тренування, сауну, фітотерапію та супутні методи.",
    "SecondPros": "У нашому реабілітаційному центрі ми надаємо пріоритет індивідуальним планам лікування, експертним знанням, винятковому обслуговуванню клієнтів і доброзичливій атмосфері.",
    "ThirdPros": "Гнучкий графік роботи, що дозволяє зручно планувати візити до центру.",
    "Forth": "Наша мета полягає не лише у відновленні здоров'я, але й у підтримці його на довготривалий період. Тому ми надаємо клієнтам необхідні поради та рекомендації, щоб зберегти успішний результат."
  },
  "Services": {
    "Titles": {
      "mainTitle": "Наші послуги",
      "trainingTitle": "Індивідуальні фізичні тренування",
      "massageTitle": "Масаж",
      "phytotherapyTitle": "Фітотерапія",
      "yogaTitle": "Йога",
      "phytotherapeuticBarrelTitle": "Фітотерапевтична бочка"
    },
    "Training": {
      "Description": "Регулярні фізичні тренування є необхідним елементом здорового життя. Вони покращують роботу серцево-судинної та дихальної систем, сприяють зниженню рівня стресу та покращенню настрою. Крім того, фізичні навантаження допомагають зберігати нормальну масу тіла, зміцнюють м'язи та кістки, покращують гнучкість та рухливість суглобів, знижують ризик виникнення хронічних захворювань, таких як діабет, гіпертонія та хвороби серця. Для досягнення максимальної користі від фізичних тренувань, рекомендується відводити їм достатньо часу та регулярно займатися. Вибір виду спорту повинен залежати від індивідуальних уподобань та фізичних можливостей. Головне, щоб тренування були приємними та допомагали досягти поставлених цілей.",
      "MTB": "Тренажер Бубновського (МТБ)",
      "MTBDescription": "Порушення опорно-рухового апарату, серця та судин на сьогоднішній день є частою проблемою. Правильно підібрані фізичні навантаження допоможуть позбутися від них. З цією метою був розроблений тренажер Бубновського. МТБ або тренажер Бубновського стимулює роботу глибоких м'язів хребта, покращує і відновлює рухливість суглобів. Завдяки  антигравітаційній та декомпресійній системі, зменшується болісний синдром, знімається м'язовий спазм. Антигравітаційна система означає, що ваше тіло ( або частини тіла) знаходяться в підвішеному стані, коли всі ваші м'язи та суглоби повністю розвантажені, на них не діє сила тяжіння, відбувається повне розтягнення та розслаблення. Саме вправи такого типу і знімають болісні синдроми. Декомпресійна система полягає в зменшенні контакту поверхонь суглобів за рахунок розтягування, тим самим знижується ризик стирання міжсуглобних хрящів, так як працюють виключно м'язи.",
      "Rule": "ПравІло",
      "RuleDescription": "При тренуванні на тренажері «ПравІло» тіло людини растягується в горизонтальній площині за допомогою власної ваги або дозованого навантаження. У минулому він широко використовувався для досягнення різних цілей: у воїнів він входив до системи військової підготовки, а прості люди відновлювали здоров'я. Нині «ПравІло» стає все більш популярним як силовий тренажер, що дозволяє задіяти багато м'язів і покращує роботу організму. Заняття на тренажері активують процеси саморегуляції організму та сприяють до позитивних змін в опорно-руховому апараті, безпосередньо відповідаючому за м'язову діяльність. Під час тренувань, завдяки вивільненню суглоба, легких згинаннях при напруженні та в комплексі з правильним диханням, в організмі відбуваються фізіологічні процеси, пов'язані з рясним виділенням синовіальної (міжсуглобової) рідини, яка живить хрящову тканину, бере участь у метаболічному обміні в суглобах, видаляє з них через лімфатичні судини мертві клітини, виконує бар'єрну захисно-імунну функцію та є природньою змащувальною рідиною в суглобах. Покращується м'язовий тонус. Дуже корисні тренування на 'ПравІло' для людей з проблемами хребта, а також для їх профілактики. Під час витягування хребта збільшуються міжхребцеві проміжки, що зменшує стискання нервів, знижує внутрішньодисковий тиск, відновлюється циркуляція крові, знімаються болісні відчуття, а головне, розтяжки заважають утворенню застійних явищ в хребті, що є відмінною профілактикою сколіозів, остеохондрозів, радикулітів і т.д.",
      "GravityShoes": "Гравітаційні (інверсійні) черевики",
      "GravityShoesDescription": "Гравітаційні або інакше інверсійні черевики - підтримуючий пристрій, що одягається на гомілки, що дає можливість без зусиль висіти в положенні вниз головою. Одним із головних ефектів використання гравітаційних черевиків є позбавлення від болю в спині і головного болю, шляхом зняття навантаження на спину, і насичення головного мозку киснем. У спорті застосовуються для тренування м'язів під незвичним кутом, наприклад, підйом корпусу до ніг для тренування прямих і косих м'язів живота."
    },
    "Massage": {
      "Description": "Massage therapy as a complementary medicine helps in treating various health conditions such as arthritis, migraine, and depression. It examines how massage therapy can help alleviate symptoms, such as pain, inflammation, and muscle tension, through its physiological effects on the body. It also highlights the importance of integrating massage therapy into conventional medical treatments for optimal results.",
      "Sedative": "Sedative (soothing) massage",
      "SedativeDescription": "Sedative massage is a gentle and relaxing form of massage therapy that aims to reduce stress and promote relaxation. It typically involves slow, rhythmic strokes and gentle pressure applied to the muscles and soft tissues of the body. This type of massage can help alleviate anxiety, tension, and promote better sleep.",
      "Therapeutic": "Therapeutic massage",
      "TherapeuticDescription": "Therapeutic massage is a form of massage therapy that focuses on addressing specific health issues or conditions. The massage therapist may use a variety of techniques, such as deep tissue massage, myofascial release, and trigger point therapy, to target areas of tension, pain, or dysfunction in the body. The goal of therapeutic massage is to relieve pain, improve range of motion, reduce stress and anxiety, and promote overall relaxation and well-being. This type of massage may be beneficial for individuals with chronic pain, injuries, or conditions such as arthritis or fibromyalgia. It is important to consult with a licensed massage therapist and healthcare provider before receiving therapeutic massage."
    },
    "Phytotherapy": {
      "Description": ""
    },
    "Yoga": {
      "Description": ""
    },
    "PhytotherapeuticBarrel": {
      "Description": ""
    }
  },
  "Info": {
    "Location": "Суми, Україна"
  }
}
