{
  "Navbar": {
    "Home": "Головна",
    "Services": "Послуги",
    "Settings": "Налаштування",
    "Themes": "Теми",
    "Languages": "Мови"
  },
  "Banner": {
    "Title": "Ваш шлях до повного оздоровлення починається тут!",
    "Subtitle": "Відновлення здоров'я - це процес, який вимагає часу та терпіння. Наші експерти знають, як допомогти вам пройти цей шлях, щоб ви знову могли насолоджуватися повноцінним життям.",
    "Button": "Зв'яжіться з нами"
  },
  "WhyWe": {
    "Title": "Чому саме ми?",
    "FirstPros": "Ми пропонуємо комплексний підхід до фізичного та психічного благополуччя, включаючи масаж, йогу, фітнес-тренування, сауну, фітотерапію та супутні методи.",
    "SecondPros": "У нашому реабілітаційному центрі ми надаємо пріоритет індивідуальним планам лікування, експертним знанням, винятковому обслуговуванню клієнтів і доброзичливій атмосфері.",
    "ThirdPros": "Гнучкий графік роботи, що дозволяє зручно планувати візити до центру.",
    "Forth": "Наша мета полягає не лише у відновленні здоров'я, але й у підтримці його на довготривалий період. Тому ми надаємо клієнтам необхідні поради та рекомендації, щоб зберегти успішний результат."
  },
  "Services": {
    "Titles": {
      "MainTitle": "Наші послуги",
      "TrainingTitle": "Індивідуальні фізичні тренування",
      "MassageTitle": "Масаж",
      "PhytotherapyTitle": "Фітотерапія",
      "YogaTitle": "Йога",
      "PhytotherapeuticBarrelTitle": "Фітобочка"
    },
    "Training": {
      "Description": "Регулярні фізичні тренування є необхідним елементом здорового життя. Вони покращують роботу серцево-судинної та дихальної систем, сприяють зниженню рівня стресу та покращенню настрою. Крім того, фізичні навантаження допомагають зберігати нормальну масу тіла, зміцнюють м'язи та кістки, покращують гнучкість та рухливість суглобів, знижують ризик виникнення хронічних захворювань. Для досягнення максимальної користі від фізичних тренувань, рекомендується відводити їм достатньо часу та регулярно займатися. Вибір виду спорту повинен залежати від індивідуальних уподобань та фізичних можливостей. Головне, щоб тренування були приємними та допомагали досягти поставлених цілей.",
      "MTB": "Тренажер Бубновського (МТБ)",
      "MTBDescription": "Порушення опорно-рухового апарату, серця та судин на сьогоднішній день є частою проблемою. Правильно підібрані фізичні навантаження допоможуть позбутися від них. З цією метою був розроблений тренажер Бубновського. МТБ або тренажер Бубновського стимулює роботу глибоких м'язів хребта, покращує і відновлює рухливість суглобів. Завдяки  антигравітаційній та декомпресійній системі, зменшується болісний синдром, знімається м'язовий спазм. Антигравітаційна система означає, що ваше тіло ( або частини тіла) знаходяться в підвішеному стані, коли всі ваші м'язи та суглоби повністю розвантажені, на них не діє сила тяжіння, відбувається повне розтягнення та розслаблення. Саме вправи такого типу і знімають болісні синдроми. Декомпресійна система полягає в зменшенні контакту поверхонь суглобів за рахунок розтягування, тим самим знижується ризик стирання суглобних хрящів, так як працюють виключно м'язи.",
      "Rule": "ПравІло",
      "RuleDescription": "При тренуванні на тренажері «ПравІло» тіло людини розтягується в горизонтальній площині за допомогою власної ваги або дозованого навантаження. У минулому він широко використовувався для досягнення різних цілей: у воїнів він входив до системи військової підготовки, а прості люди відновлювали здоров'я. Нині «ПравІло» стає все більш популярним, як силовий тренажер, що дозволяє задіяти багато м'язів і покращує роботу організму. Заняття на тренажері активують процеси саморегуляції організму та сприяють до позитивних змін в опорно-руховому апараті, безпосередньо відповідальному за м'язову діяльність. Під час тренувань, завдяки вивільненню суглоба, легких згинаннях при напруженні та в комплексі з правильним диханням, в організмі відбуваються фізіологічні процеси, пов'язані з рясним виділенням синовіальної (суглобової) рідини, яка живить хрящову тканину, бере участь у метаболічному обміні в суглобах, видаляє з них через лімфатичні судини мертві клітини, виконує бар'єрну захисно-імунну функцію та є природньою змащувальною рідиною в суглобах. Покращується м'язовий тонус. Дуже корисні тренування на 'ПравІло' для людей з проблемами хребта, а також для їх профілактики. Під час витягування хребта збільшуються міжхребцеві проміжки, що зменшує стискання нервів, знижує внутрішньо дисковий тиск, відновлюється циркуляція крові, знімаються болісні відчуття, а головне, розтяжки заважають утворенню застійних явищ в хребті, що є відмінною профілактикою сколіозу, остеохондрозу, радикуліту та інше",
      "GravityShoes": "Гравітаційні (інверсійні) черевики",
      "GravityShoesDescription": "Гравітаційні або інакше інверсійні черевики - підтримуючий пристрій, що одягається на гомілки, що дає можливість без зусиль висіти в положенні вниз головою. Одним із головних ефектів використання черевиків є позбавлення від болю в спині і головного болю, шляхом зняття навантаження на спину, і насичення головного мозку киснем. У спорті застосовуються для тренування м'язів під незвичним кутом, наприклад, підйом корпусу до ніг для тренування прямих і косих м'язів живота.",
      "Glisson": "Петля Гліссона",
      "GlissonDescription": "Петля Гліссона (тракційна петля) це широкий ремінь-підвіска, що зручно охоплює голову людини (потилицю та підборіддя). Зверху він надійно кріпиться до механізму регулювання натяжіння, величину якої можна регулювати залежно від показань і міркувань фахівця з реабілітації, що проводить дану процедуру. Найпоширенішим способом застосування петлі Гліссона є тривале витягування за голову. Вважається, що воно найбільш безпечне при будь-яких видах травм шийних хребців чи профілактиці порушень роботи шийного відділу хребта."
    },
    "Massage": {
      "Description": "Масаж є одним з найбільш поширених методів фізіотерапії, який використовується для відновлення функцій органів і тканин та підвищення кровообігу. Його ефективність базується на впливі на тканини, що сприяє покращенню мікроциркуляції крові та лімфи, зменшенню втоми, підвищенню тонусу м'язів, покращенню рухливості суглобів та загальному зняттю стресу. Масаж може застосовуватися як самостійний метод, так і як доповнення до інших методів лікування та реабілітації. Він може бути проведений різними способами: класичним, спортивним, точковим, тайським, лімфодренажним та іншими. Його проведення має бути здійснене кваліфікованим фахівцем з урахуванням індивідуальних особливостей пацієнта.",
      "Sedative": "Седативний (розслабляючий) масаж",
      "SedativeDescription": "Седативний масаж є методом фізіотерапії, який використовується з метою зниження рівня стресу та тривожності, покращення якості сну та загального стану психоемоційної сфери людини. Цей вид масажу базується на впливі на нервову систему тіла, зокрема на роботу симпатичної та парасимпатичної систем, які відповідають за реакції організму на стресові подразники. Під час проведення седативного масажу використовуються різноманітні техніки, спрямовані на зниження тонусу м'язів та підвищення релаксації. Для досягнення цих цілей фахівець може використовувати різні техніки масажу: глибокий, поверхневий, точковий та інші. Крім того, можуть використовуватися різні додаткові засоби для досягнення максимального ефекту, такі як ароматерапія, звукотерапія та інші.",
      "Therapeutic": "Терапевтичний (лікувальний) масаж",
      "TherapeuticDescription": "Терапевтичний масаж є методом фізіотерапії, який використовується з метою покращення функціонального стану м'язів та сприяє загальному здоров'ю людини. Цей вид масажу базується на впливі на м'язову, кісткову та суглобову системи організму за допомогою різних технік масажу, таких як вібрація, струшування, розтягування, кругові рухи тощо. Терапевтичний масаж може бути рекомендований для лікування різних захворювань, зокрема для зняття болю в м'язах та суглобах, покращення кровообігу, зняття набряків, відновлення функції руху та зняття напруги в м'язах. В залежності від цілей та завдань, які ставить перед собою фахівець, існує кілька видів терапевтичного масажу, таких як масаж спини, масаж кінцівок, масаж шиї та голови, абдомінальний масаж та інші. Крім того, терапевтичний масаж може бути комбінований з іншими методами фізіотерапії, наприклад, з фізкультурою, акупунктурою, лікувальною гімнастикою та іншими."
    },
    "Phytotherapy": {
      "Description": "Фітотерапія - це метод лікування, що використовує рослинні препарати для підтримки та відновлення здоров'я. Фітотерапія включає в себе використання рослинних екстрактів, трав, коренів, квітів, насіння та інших частин рослин для виготовлення медикаментів, які мають цілющі властивості. Використання фітотерапії має давню історію і є популярним методом лікування в багатьох культурах світу. Фітотерапія може використовуватися для лікування різних захворювань, від простих хвороб, таких як кашель, застуда та головний біль, до більш складних, таких як захворювання серцево-судинної системи, нервової системи, шлунково-кишкового тракту та інших. Фітопрепарати можуть використовуватися як самостійний метод лікування або як доповнення до інших методів. Фітотерапія включає в себе використання різних форм рослинних препаратів, таких як настої, водно-спиртові екстракти, масла, насіння та інші. Рослинні препарати можуть бути використані для зовнішнього та внутрішнього застосування. Наприклад, для зовнішнього - можуть використовуватися мазі, лосьйони, креми, а для внутрішнього - трав'яні чаї, настоянки та інші форми рослинних препаратів. Фітотерапія також може бути використана для профілактики захворювань та підтримки загального здоров'я.",
      "Porridge1": "Кашиця Маслова #1",
      "Porridge2": "Кашиця Маслова #2",
      "Tea1": "Маслов-чай для гепатобіліарної та сечостатевої системи",
      "Tea2": "Маслов-чай для дихальної системи",
      "Tea3": "Маслов-чай седативний"
    },
    "Yoga": {
      "Description": "Йога - одна з найпопулярніших форм фізичної активності у світі. Вона включає різні пози (асани), дихальні вправи та медитацію. Практика йоги може допомогти поліпшити фізичне і психічне здоров'я, зменшити стрес і тривогу, а також підвищити гнучкість і координацію.",
      "More": "Однією з головних переваг занять йогою є зниження рівня стресу та тривожності. Йога допомагає зосередитися на диханні та позбутися негативних думок, що знижує рівень гормону стресу кортизолу. Крім того, регулярні заняття йогою можуть покращити якість сну, що позитивно впливає на психічне здоров'я. Практика йоги також може допомогти покращити фізичне здоров'я. Різноманітні асани зміцнюють м'язи, покращують гнучкість, координацію та кровообіг, знижуючи ризик серцево-судинних захворювань. Крім того, дихальні вправи допомагають збільшити об'єм легенів і поліпшити роботу дихальної системи. Йогою можуть займатися люди різного віку та рівня фізичної підготовки. Існує багато різних стилів йоги, які можна обрати відповідно до особистих потреб та здібностей. Крім того, заняття йогою можна проводити як у студії з тренером, так і вдома за допомогою онлайн-уроків."
    },
    "PhytotherapeuticBarrel": {
      "Description": "Фітобочка - це унікальна спа-процедура, яка поєднує цілющі властивості тепла та лікарських трав для омолодження організму. Під час процедури тіло (крім голови) занурюється в бочку, наповнену паром з ретельно підібраною сумішшю трав, яка може містити лаванду, ромашку, евкаліпт, м'яту та інші. Тепло допомагає відкрити пори і поліпшити кровообіг, дозволяючи організму поглинати корисні властивості трав. Протягом процедури людина також може вживати трав'яний чай. Процедура зазвичай проводиться в кедровій бочці, що сприяє розслабленню і знімає м'язову напругу, створюючи заспокійливий і підбадьорливий ефект. Після процедури клієнта переводять у лежаче положення, укутують в простині для збереження тепла протягом певного періоду."
    }
  },
  "Info": {
    "Location": "Суми, Україна"
  },
  "Gallery": {
    "Title": "Галерея"
  },
  "Error": {
    "M1": "Упс, помилка, ",
    "M2": "поверніться на головну сторінку"
  }
}
