{
  "Navbar": {
    "Home": "Home",
    "Services": "Services",
    "Settings": "Settings",
    "Themes": "Themes",
    "Languages": "Languages"
  },
  "Banner": {
    "Title": "Your path to total wellness starts here!",
    "Subtitle": "Restoring health is a process that requires time and patience. Our experts know how to help you navigate this path, so you can once again enjoy a full and active life.",
    "Button": "Contact Us"
  },
  "WhyWe": {
    "Title": "Why we?",
    "FirstPros": "Our services offer a holistic approach to physical and mental well-being, including massage, yoga, fitness training, sauna, fitetherapy, and so on.",
    "SecondPros": "At our rehabilitation center, we prioritize individualized care, customized treatment plans, expert knowledge, exceptional customer service, and a welcoming atmosphere to provide a unique experience for each client.",
    "ThirdPros": "Flexible working hours that allow you to conveniently plan your visits to the center.",
    "Forth": "Our goal is not only to restore health but also to maintain it for a long period. That's why we provide our clients with advice and recommendations to maintain a successful outcome."
  },
  "Services": {
    "Titles": {
      "MainTitle": "Our services",
      "TrainingTitle": "Individual physical training",
      "MassageTitle": "Massage",
      "PhytotherapyTitle": "Phytotherapy",
      "YogaTitle": "Yoga",
      "PhytotherapeuticBarrelTitle": "Phytotherapeutic barrel"
    },
    "Training": {
      "Description": "Regular physical training is an essential element of a healthy lifestyle. It improves the functioning of the cardiovascular and respiratory systems, helps reduce stress, and improves mood. In addition, physical activity helps to maintain normal body weight, strengthens muscles and bones, improves flexibility and joint mobility, and reduces the risk of chronic diseases such as diabetes, hypertension, and heart disease. To maximize the benefits of physical training, it is recommended that you spend enough time on it and exercise regularly. The choice of sport should depend on individual preferences and physical capabilities. The main thing is to make your workouts enjoyable and help you achieve your goals.",
      "MTB": "Simulator of Bubnovsky (MTB)",
      "MTBDescription": "Disorders of the musculoskeletal system, heart, and blood vessels are common problems today. Properly selected physical loads can help get rid of them. For this purpose, the Bubnovsky simulator was developed. MTB or Bubnovsky simulator stimulates the work of deep back muscles and improves and restores joint mobility. The anti-gravity and decompression system reduces pain syndrome and relieves muscle spasms. The anti-gravity system means that your body (or parts of the body) is suspended when all your muscles and joints are completely unloaded, the force of gravity does not act on them, and complete stretching and relaxation occur. It is exercises of this type that relieve pain syndromes. The decompression system involves reducing the contact of joint surfaces by stretching, thus reducing the risk of wear and tear of inter-joint cartilage, as muscles work exclusively.",
      "Rule": "«Pravilo» simulator",
      "RuleDescription": "During training on the «Pravilo» simulator, the human body stretches in a horizontal plane using its own weight or a controlled load. In the past, it was widely used for various purposes: it was part of military training for soldiers, and regular people used it to improve their health. Nowadays, «Pravilo» is becoming increasingly popular as a strength training device that engages many muscles and improves the body's functioning. Training on the simulator activates the body's self-regulation processes and promotes positive changes in the musculoskeletal system, which is directly responsible for muscular activity. During training, physiological processes associated with abundant secretion of synovial (inter-articular) fluid, which nourishes cartilage tissue, participates in metabolic exchange in the joints, removes dead cells from them through lymphatic vessels, performs a barrier-protective immune function and is a natural lubricant in the joints, occur due to the release of the joint, slight flexion during tension, and in combination with proper breathing. Muscle tone improves. Training on the «Pravilo» is very useful for people with spine problems, as well as for their prevention. During spine extension, intervertebral gaps increase, which reduces nerve compression, reduces internal disc pressure, restores blood circulation, relieves pain, and most importantly, stretching prevents the formation of stagnation in the spine, which is an excellent prevention of scoliosis, osteochondrosis, radiculitis, etc.",
      "GravityShoes": "Gravity (inversion) boots",
      "GravityShoesDescription": "Gravity or inversion boots are supportive devices worn on the lower legs, making it possible to hang upside down without effort. One of the main effects of using gravity boots is to get rid of back pain and headaches by relieving the load on the back and saturating the brain with oxygen. In sports, they are used to train muscles at an unusual angle, for example, lifting the body to the legs to train the rectus and oblique abdominal muscles."
    },
    "Massage": {
      "Description": "Massage therapy as a complementary medicine helps in treating various health conditions such as arthritis, migraine, and depression. It examines how massage therapy can help alleviate symptoms, such as pain, inflammation, and muscle tension, through its physiological effects on the body. It also highlights the importance of integrating massage therapy into conventional medical treatments for optimal results.",
      "Sedative": "Sedative (soothing) massage",
      "SedativeDescription": "Sedative massage is a gentle and relaxing form of massage therapy that aims to reduce stress and promote relaxation. It typically involves slow, rhythmic strokes and gentle pressure applied to the muscles and soft tissues of the body. This type of massage can help alleviate anxiety, tension, and promote better sleep.",
      "Therapeutic": "Therapeutic massage",
      "TherapeuticDescription": "Therapeutic massage is a form of massage therapy that focuses on addressing specific health issues or conditions. The massage therapist may use a variety of techniques, such as deep tissue massage, myofascial release, and trigger point therapy, to target areas of tension, pain, or dysfunction in the body. The goal of therapeutic massage is to relieve pain, improve range of motion, reduce stress and anxiety, and promote overall relaxation and well-being. This type of massage may be beneficial for individuals with chronic pain, injuries, or conditions such as arthritis or fibromyalgia. It is important to consult with a licensed massage therapist and healthcare provider before receiving therapeutic massage."
    },
    "Phytotherapy": {
      "Description": ""
    },
    "Yoga": {
      "Description": ""
    },
    "PhytotherapeuticBarrel": {
      "Description": "This therapy involves the use of heated barrel cedar cylinders to promote relaxation and relieve muscle tension.",
      "Benefits": "Benefits of Barrel Cedar Therapy: The heat from the cedar cylinders can help improve circulation, reduce inflammation, and provide a soothing effect for those experiencing stress or anxiety. While generally considered safe, it is important to seek out a qualified practitioner and disclose any underlying medical conditions or sensitivities to heat before undergoing this therapy."
    }
  },
  "Info": {
    "Location": "Sumy, Ukraine"
  }
}
